tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/git"
brew "awscli"
brew "bat"
brew "coreutils"
brew "dbmate"
brew "exa"
brew "fish"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "git"
brew "jq"
brew "kotlin"
brew "make"
brew "nvm"
brew "postgresql@14"
brew "zoxide"
cask "git-credential-manager-core"
cask "karabiner-elements"
